/* Реализовать работу формы для добавления заявок.

1. Все добавленные заявки должны попадать в модель.
2. Данные хранятся в localStorage.
3. При обновлении страницы и добавлении новых заявок, старые заявки должны оставаться в localStorage и дополняться новыми, а не перезаписываться.
4. Пример: Открыли страницу, добавили 3 заявки. Обновили страницу, добавили еще 2 заявки. В localStorage по итогу должно быть 5 заявок.
5. Реализовать модуль для быстрого добавления тестовых данных в форму. Аналогично тому как делали для проекта "Бюджетный калькулятор".
6. Для обозначения переменных используем let и const. Без var.
*/

const requst = []
function greatZ(params) {
 
}





export {  };
